Repository: PITADIA/android-couple-app
Catalog: UI.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pt_br, pt_pt

# partner_no_payment
source: Your partner won't have to pay anything
de: Dein:e Partner:in muss nichts bezahlen
es: Tu pareja no tendrá que pagar nada
fr: Votre partenaire n'aura rien à payer
it: Il tuo partner non dovrà pagare nulla
nl: Je partner hoeft niets te betalen
pt_br: Seu parceiro não terá que pagar nada
pt_pt: O teu parceiro não terá de pagar nada

source: Partner not connected
de: Partner:in nicht verbunden
es: Pareja no conectada
fr: Partenaire non connecté
it: Partner non connesso
nl: Partner niet verbonden
pt_br: Parceiro não conectado
pt_pt: Parceiro não conectado

# partner_shared_by
source: Shared by: %@
de: Geteilt von: %@
es: Compartido por: %@
fr: Partagé par : %@
it: Condiviso da: %@
nl: Gedeeld door: %@
pt_br: Compartilhado por: %@
pt_pt: Partilhado por: %@

# partner_turn
source: Your partner's turn
de: Dein Partner ist dran
es: Turno de tu pareja
fr: Au tour de votre partenaire
it: Tocca al tuo partner
nl: Het is je partners beurt
pt_br: É a vez do seu parceiro
pt_pt: É a vez do teu parceiro

# per_user_per
source: / user /
de: / Nutzer:in /
es: / usuario /
fr: / utilisateur /
it: / utente /
nl: / gebruiker /
pt_br: / usuário /
pt_pt: / utilizador /

# period_month
source: month
de: Monat
es: mes
fr: mois
it: mese
nl: maand
pt_br: mês
pt_pt: mês

# period_week
source: week
de: Woche
es: semana
fr: semaine
it: settimana
pt_br: semana
pt_pt: semana

source: Permission
de: Berechtigung
es: Permiso
it: Autorizzazione
nl: Toestemming
pt_br: Permissão
pt_pt: Permissão

# permission_location
source: Location permission
de: Standortberechtigung
es: Permiso de ubicación
fr: Autorisation de localisation
it: Autorizzazione posizione
nl: Locatietoestemming
pt_br: Permissão de localização
pt_pt: Permissão de localização

# permission_photos
source: Photo access permission
de: Fotofreigabe-Berechtigung
es: Permiso de acceso a fotos
fr: Autorisation d'accès aux photos
it: Autorizzazione di accesso alle foto
nl: Toestemming voor foto's
pt_br: Permissão de acesso às fotos
pt_pt: Permissão de acesso às fotos

# photo_access_add_photos
source: To add photos, please authorize access in Settings
de: Um Fotos hinzuzufügen, erlaube den Zugriff in den Einstellungen
es: Para añadir fotos, autoriza el acceso en Ajustes
fr: Pour ajouter des photos, veuillez autoriser l'accès dans les Réglages
it: Per aggiungere foto, autorizza l’accesso in Impostazioni
nl: Om foto's toe te voegen, sta toegang toe in Instellingen
pt_br: Para adicionar fotos, autorize o acesso nas configurações
pt_pt: Para adicionar fotos, autoriza o acesso nas definições

# photo_access_denied_message
source: Photo gallery access is required to add a profile photo. Please enable it in your device settings.
de: Zum Hinzufügen eines Profilfotos ist der Zugriff auf die Galerie nötig. Bitte in den Geräteeinstellungen aktivieren.
es: Se requiere acceso a la galería para añadir una foto de perfil. Actívalo en los ajustes de tu dispositivo.
fr: L'accès à votre galerie est nécessaire pour ajouter une photo de profil. Veuillez l'activer dans les paramètres de votre appareil.
it: Per aggiungere una foto profilo è necessario l’accesso alla galleria. Abilitalo nelle impostazioni del dispositivo.
nl: Toegang tot de galerij is nodig om een profielfoto toe te voegen. Schakel dit in via de instellingen van je apparaat.
pt_br: O acesso à galeria é necessário para adicionar uma foto de perfil. Ative-o nas configurações do dispositivo.
pt_pt: O acesso à galeria é necessário para adicionar uma foto de perfil. Ativa-o nas definições do dispositivo.

# photo_access_denied_message_menu
source: Photo gallery access is required to change your profile photo. Please enable it in your device settings.
de: Zum Ändern deines Profilfotos ist der Zugriff auf die Galerie nötig. Bitte in den Geräteeinstellungen aktivieren.
es: Se requiere acceso a la galería para cambiar tu foto de perfil. Actívalo en los ajustes de tu dispositivo.
fr: L'accès à votre galerie est nécessaire pour changer votre photo de profil. Veuillez l'activer dans les paramètres de votre appareil.
it: Per cambiare la foto profilo è necessario l’accesso alla galleria. Abilitalo nelle impostazioni del dispositivo.
nl: Toegang tot de galerij is nodig om je profielfoto te wijzigen. Schakel dit in via de instellingen van je apparaat.
pt_br: O acesso à galeria é necessário para mudar sua foto de perfil. Ative-o nas configurações do dispositivo.
pt_pt: O acesso à galeria é necessário para mudar a tua foto de perfil. Ativa-o nas definições do dispositivo.

# photo_access_description
source: Love2Love will only access photos you authorize
de: Love2Love greift nur auf Fotos zu, die du freigibst
es: Love2Love solo accederá a las fotos que autorices
fr: Love2Love n'accèdera qu'aux photos que vous autorisez
it: Love2Love accederà solo alle foto che autorizzi
nl: Love2Love krijgt alleen toegang tot foto's die jij toestaat
pt_br: O Love2Love só acessará as fotos que você autorizar
pt_pt: O Love2Love só acederá às fotos que autorizares

# photo_access_error_generic
source: Photo gallery access error
de: Fehler beim Zugriff auf die Galerie
es: Error de acceso a la galería
fr: Erreur d'accès à la galerie
it: Errore di accesso alla galleria
nl: Fout bij toegang tot galerij
pt_br: Erro de acesso à galeria
pt_pt: Erro de acesso à galeria

source: Photo access permission
de: Fotofreigabe-Berechtigung
es: Permiso de acceso a fotos
fr: Autorisation d'accès aux photos
it: Autorizzazione di accesso alle foto
nl: Toestemming voor foto's
pt_br: Permissão de acesso às fotos
pt_pt: Permissão de acesso às fotos

source: Photo access required
de: Fotozugriff erforderlich
es: Se requiere acceso a fotos
fr: Accès aux photos requis
it: Accesso alle foto richiesto
nl: Toegang tot foto's vereist
pt_br: É necessário acesso às fotos
pt_pt: É necessário acesso às fotos

# photo_permission_message
source: To use this feature, please authorize photo access in Settings.
de: Aktiviere den Fotozugriff in den Einstellungen, um das Feature zu nutzen.
es: Para usar esta función, autoriza el acceso a fotos en Ajustes.
fr: Pour utiliser cette fonctionnalité, veuillez autoriser l'accès aux photos dans les Paramètres.
it: Per usare questa funzione, autorizza l’accesso alle foto in Impostazioni.
nl: Om deze functie te gebruiken, sta toegang tot foto's toe in Instellingen.
pt_br: Para usar este recurso, autorize o acesso às fotos em Configurações.
pt_pt: Para usar esta funcionalidade, autoriza o acesso às fotos nas Definições.

# plan_monthly_free_trial
source: Monthly - 3 days free
de: Monatlich – 3 Tage gratis
es: Mensual - 3 días gratis
fr: Mensuel - 3 jours gratuits
it: Mensile - 3 giorni gratis
nl: Maandelijks - 3 dagen gratis
pt_br: Mensal - 3 dias grátis
pt_pt: Mensal - 3 dias grátis

# plan_weekly
source: Weekly
de: Wöchentlich
es: Semanal
fr: Hebdomadaire
it: Settimanale
nl: Wekelijks
pt_br: Semanal
pt_pt: Semanal

# plus_description
source: Tap the + button in the top left to add a new widget.
de: Tippe oben links auf +, um ein neues Widget hinzuzufügen.
es: Toca el botón + en la esquina superior izquierda para añadir un nuevo widget.
fr: Tapez le bouton + en haut à gauche pour ajouter un nouveau widget.
it: Tocca il pulsante + in alto a sinistra per aggiungere un nuovo widget.
nl: Tik linksboven op de knop + om een nieuwe widget toe te voegen.
pt_br: Toque no botão + no canto superior esquerdo para adicionar um novo widget.
pt_pt: Toca no botão + no canto superior esquerdo para adicionar um novo widget.

source: 🎯 Premium Access:
de: 🎯 Premium-Zugang:
es: 🎯 Acceso Premium:
fr: 🎯 Accès Premium :
it: 🎯 Accesso Premium:
nl: 🎯 Premium-toegang:
pt_br: 🎯 Acesso Premium:
pt_pt: 🎯 Acesso Premium:

# premium_access_label
source: 🎯 Premium Access:
de: 🎯 Premium-Zugang:
es: 🎯 Acceso Premium:
fr: 🎯 Accès Premium :
it: 🎯 Accesso Premium:
nl: 🎯 Premium-toegang:
pt_br: 🎯 Acesso Premium:
pt_pt: 🎯 Acesso Premium:

source: Premium Access Lost
de: Premium-Zugang verloren
es: Acceso Premium perdido
fr: Accès Premium perdu
it: Accesso Premium revocato
nl: Premium-toegang verloren
pt_br: Acesso Premium perdido
pt_pt: Acesso Premium perdido

source: Premium categories locked
de: Premium-Kategorien gesperrt
es: Categorías Premium bloqueadas
fr: Catégories Premium verrouillées
it: Categorie Premium bloccate
nl: Premium-categorieën vergrendeld
pt_br: Categorias Premium bloqueadas
pt_pt: Categorias Premium bloqueadas

source: Premium content unavailable
de: Premium-Inhalte nicht verfügbar
es: Contenido Premium no disponible
fr: Contenu Premium indisponible
it: Contenuti Premium non disponibili
nl: Premium-inhoud niet beschikbaar
pt_br: Conteúdo Premium indisponível
pt_pt: Conteúdo Premium indisponível

# premium_features_unlocked
source: All categories unlocked
de: Alle Kategorien freigeschaltet
es: Todas las categorías desbloqueadas
fr: Toutes les catégories débloquées
it: Tutte le categorie sbloccate
nl: Alle categorieën ontgrendeld
pt_br: Todas as categorias desbloqueadas
pt_pt: Todas as categorias desbloqueadas

# premium_shared_message
source: %@ shared their Premium subscription with you! You now have access to all premium features.
de: %@ hat sein/ihr Premium-Abo mit dir geteilt! Du hast jetzt Zugriff auf alle Premium-Features.
es: %@ ha compartido su suscripción Premium contigo. Ahora tienes acceso a todas las funciones Premium.
fr: %@ a partagé son abonnement Premium avec vous ! Vous avez maintenant accès à toutes les fonctionnalités premium.
it: %@ ha condiviso con te il suo abbonamento Premium! Ora hai accesso a tutte le funzioni Premium.
nl: %@ heeft zijn/haar Premium-abonnement met je gedeeld! Je hebt nu toegang tot alle premiumfuncties.
pt_br: %@ compartilhou a assinatura Premium com você! Agora você tem acesso a todos os recursos premium.
pt_pt: %@ partilhou a subscrição Premium contigo! Agora tens acesso a todas as funcionalidades premium.

# premium_unlimited
source: Go Premium to create unlimited memories with your partner
de: Hol dir Premium und sammle unbegrenzt Erinnerungen mit deinem/deiner Partner:in
es: Hazte Premium para crear recuerdos ilimitados con tu pareja
fr: Passez au Premium pour créer des souvenirs illimités avec votre partenaire
it: Passa a Premium per creare ricordi illimitati con il tuo partner
nl: Word Premium om onbeperkte herinneringen met je partner te maken
pt_br: Seja Premium para criar memórias ilimitadas com seu parceiro
pt_pt: Passa a Premium para criar memórias ilimitadas com o teu parceiro

source: Premium unlocked!
de: Premium freigeschaltet!
es: ¡Premium desbloqueado!
fr: Premium débloqué !
it: Premium sbloccato!
nl: Premium ontgrendeld!
pt_br: Premium desbloqueado!
pt_pt: Premium desbloqueado!

# preparation_in_progress
source: Preparing...
de: Wird vorbereitet...
es: Preparando...
fr: Préparation...
it: Preparazione...
nl: Bezig met voorbereiden...
pt_br: Preparando...
pt_pt: A preparar...

source: Previous
de: Zurück
es: Anterior
fr: Précédent
it: Precedente
nl: Vorige
pt_br: Anterior
pt_pt: Anterior

# privacy_message
source: We promise to always keep your personal information private and secure.
de: Wir schützen deine Daten – privat und sicher. Versprochen.
es: Prometemos mantener siempre tu información personal privada y segura.
fr: Nous promettons de toujours garder vos informations personnelles privées et sécurisées.
it: Promettiamo di mantenere sempre private e al sicuro le tue informazioni personali.
nl: Wij beloven je persoonlijke gegevens altijd privé en veilig te houden.
pt_br: Prometemos manter sempre suas informações pessoais privadas e seguras.
pt_pt: Prometemos manter sempre as tuas informações pessoais privadas e seguras.

source: Privacy policy
de: Datenschutzrichtlinie
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
nl: Privacybeleid
pt_br: Política de privacidade
pt_pt: Política de privacidade

# privacy_promise
source: We promise to always keep your personal information private and secure.
de: Wir schützen deine Daten – privat und sicher. Versprochen.
es: Prometemos mantener siempre tu información personal privada y segura.
fr: Nous promettons de toujours garder vos informations personnelles privées et sécurisées.
it: Promettiamo di mantenere sempre private e al sicuro le tue informazioni personali.
nl: Wij beloven je persoonlijke gegevens altijd privé en veilig te houden.
pt_br: Prometemos manter sempre suas informações pessoais privadas e seguras.
pt_pt: Prometemos manter sempre as tuas informações pessoais privadas e seguras.

# product_loading_error
source: Error loading product
de: Fehler beim Laden des Produkts
es: Error al cargar el producto
fr: Erreur lors du chargement du produit
it: Errore nel caricamento del prodotto
nl: Fout bij laden van product
pt_br: Erro ao carregar o produto
pt_pt: Erro ao carregar o produto

source: Product loading failed
de: Produktladen fehlgeschlagen
es: Error al cargar el producto
fr: Échec du chargement du produit
it: Caricamento del prodotto non riuscito
nl: Product laden mislukt
pt_br: Falha ao carregar o produto
pt_pt: Falha ao carregar o produto

source: Product not available
de: Produkt nicht verfügbar
es: Producto no disponible
fr: Produit non disponible
it: Prodotto non disponibile
nl: Product niet beschikbaar
pt_br: Produto não disponível
pt_pt: Produto não disponível

source: Profile
de: Profil
es: Perfil
fr: Profil
it: Profilo
nl: Profiel
pt_br: Perfil
pt_pt: Perfil

# purchase_cancelled
source: Purchase cancelled by user
de: Kauf vom Nutzer storniert
es: Compra cancelada por el usuario
fr: Achat annulé par l'utilisateur
it: Acquisto annullato dall’utente
nl: Aankoop geannuleerd door gebruiker
pt_br: Compra cancelada pelo usuário
pt_pt: Compra cancelada pelo utilizador

source: Purchase error
de: Kauf-Fehler
es: Error de compra
fr: Erreur d'achat
it: Errore di acquisto
nl: Aankoopfout
pt_br: Erro de compra
pt_pt: Erro de compra

# purchases_not_allowed
source: Purchases are not allowed on this device
de: Käufe sind auf diesem Gerät nicht erlaubt
es: No se permiten compras en este dispositivo
fr: Les achats ne sont pas autorisés sur cet appareil
it: Gli acquisti non sono consentiti su questo dispositivo
nl: Aankopen zijn niet toegestaan op dit apparaat
pt_br: As compras não são permitidas neste dispositivo
pt_pt: As compras não são permitidas neste dispositivo

# purchases_not_authorized
source: Purchases are not authorized on this device
de: Käufe sind auf diesem Gerät nicht freigegeben
es: Las compras no están autorizadas en este dispositivo
fr: Les achats ne sont pas autorisés sur cet appareil
it: Gli acquisti non sono autorizzati su questo dispositivo
nl: Aankopen zijn niet gemachtigd op dit apparaat
pt_br: As compras não estão autorizadas neste dispositivo
pt_pt: As compras não estão autorizadas neste dispositivo

source: Questions answered
de: Fragen beantwortet
es: Preguntas respondidas
fr: Réponses aux questions
it: Domande risposte
nl: Vragen beantwoord
pt_br: Perguntas respondidas
pt_pt: Perguntas respondidas

source: Questions cached
de: Fragen gecached
es: Preguntas en caché
fr: Questions mises en cache
it: Domande salvate in cache
nl: Vragen in cache
pt_br: Perguntas em cache
pt_pt: Perguntas em cache

source: ⚡️ Quick Actions
de: ⚡️ Schnellaktionen
es: ⚡️ Acciones rápidas
fr: ⚡️ Actions Rapides
it: ⚡️ Azioni rapide
nl: ⚡️ Snelle acties
pt_br: ⚡️ Ações rápidas
pt_pt: ⚡️ Ações rápidas

source: Real-time distance
de: Distanz in Echtzeit
es: Distancia en tiempo real
fr: Distance en temps réel
it: Distanza in tempo reale
nl: Realtime afstand
pt_br: Distância em tempo real
pt_pt: Distância em tempo real

source: Receipt validation failed
de: Belegprüfung fehlgeschlagen
es: La validación del recibo ha fallado
fr: La validation du reçu a échoué
it: Convalida della ricevuta non riuscita
nl: Bonvalidatie mislukt
pt_br: Falha na validação do recibo
pt_pt: Falha na validação do recibo

# recover_access_message
source: Recover your access to all other questions and categories
de: Hol dir den Zugriff auf alle anderen Fragen und Kategorien zurück
es: Recupera tu acceso a todas las demás preguntas y categorías
fr: Récupérez votre accès à toutes les autres questions et catégories
it: Recupera l’accesso a tutte le altre domande e categorie
nl: Herstel je toegang tot alle andere vragen en categorieën
pt_br: Recupere seu acesso a todas as outras perguntas e categorias
pt_pt: Recupera o teu acesso a todas as outras perguntas e categorias

source: Refresh
de: Aktualisieren
es: Actualizar
fr: Actualiser
it: Aggiorna
nl: Vernieuwen
pt_br: Atualizar
pt_pt: Atualizar

# relationship_duration_question
source: How long have you been together?
de: Seit wann seid ihr zusammen?
es: ¿Desde cuándo estáis juntos?
fr: Depuis quand êtes-vous ensemble ?
it: Da quanto tempo state insieme?
nl: Hoelang zijn jullie samen?
pt_br: Há quanto tempo vocês estão juntos?
pt_pt: Há quanto tempo estão juntos?

# relationship_goals_question
source: What are your relationship goals?
de: Was sind eure Beziehungsziele?
es: ¿Cuáles son vuestros objetivos de pareja?
fr: Quels sont vos objectifs de couple ?
it: Quali sono i vostri obiettivi di coppia?
nl: Wat zijn jullie relatie-doelen?
pt_br: Quais são os seus objetivos de relacionamento?
pt_pt: Quais são os vossos objetivos de relação?

# relationship_improvement_question
source: What would you like to improve in your relationship?
de: Was wollt ihr in eurer Beziehung verbessern?
es: ¿Qué te gustaría mejorar en tu relación?
fr: Qu'aimeriez-vous améliorer dans votre relation ?
it: Cosa vorresti migliorare nella tua relazione?
nl: Wat zou je graag verbeteren in je relatie?
pt_br: O que você gostaria de melhorar no seu relacionamento?
pt_pt: O que gostarias de melhorar na tua relação?

source: Reload cache
de: Cache neu laden
es: Recargar caché
fr: Recharger le cache
it: Ricarica cache
nl: Cache opnieuw laden
pt_br: Recarregar cache
pt_pt: Recarregar cache

# remaining_entries
source: Only
de: Nur
es: Solo
fr: Seulement
it: Solo
nl: Slechts
pt_br: Apenas
pt_pt: Apenas

# remaining_entries_message
source: Only %d %@ entr%@ remaining!
de: Nur noch %d %@ Eintr%@ übrig!
es: ¡Solo queda %d %@ entr%@!
fr: Seulement %d %@ entr%@ restante%@ !
it: Ne restano solo %d!
nl: Slechts %d %@ invoer%@ resterend!
pt_br: Apenas %d %@ entr%@ restante@!
pt_pt: Apenas %d %@ entr%@ restante@!

source: Remove
de: Entfernen
es: Eliminar
fr: Retirer
it: Rimuovi
nl: Verwijderen
pt_br: Remover
pt_pt: Remover

source: Remove 1 favorite
de: 1 Favorit entfernen
es: Eliminar 1 favorito
fr: Retirer 1 favori
it: Rimuovi 1 preferito
nl: Verwijder 1 favoriet
pt_br: Remover 1 favorito
pt_pt: Remover 1 favorito

# remove_favorite_confirmation
source: Do you want to remove this question from your favorites?
de: Willst du diese Frage aus deinen Favoriten entfernen?
es: ¿Quieres eliminar esta pregunta de tus favoritos?
fr: Voulez-vous retirer cette question de vos favoris ?
it: Vuoi rimuovere questa domanda dai preferiti?
nl: Wil je deze vraag uit je favorieten verwijderen?
pt_br: Você quer remover esta pergunta dos seus favoritos?
pt_pt: Queres remover esta pergunta dos teus favoritos?

source: Remove from favorites
de: Aus Favoriten entfernen
es: Eliminar de favoritos
fr: Retirer des favoris
it: Rimuovi dai preferiti
nl: Uit favorieten verwijderen
pt_br: Remover dos favoritos
pt_pt: Remover dos favoritos

source: Requires subscription
de: Abo erforderlich
es: Requiere suscripción
fr: Nécessite un abonnement
it: Richiede abbonamento
nl: Abonnement vereist
pt_br: Requer assinatura
pt_pt: Requer subscrição

source: Reset
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
it: Reimposta
nl: Resetten
pt_br: Redefinir
pt_pt: Repor

source: Restore
de: Wiederherstellen
es: Restaurar
fr: Restaurer
it: Ripristina
nl: Herstellen
pt_br: Restaurar
pt_pt: Restaurar

source: Restore error
de: Wiederherstellungsfehler
es: Error al restaurar
fr: Erreur de restauration
it: Errore di ripristino
nl: Herstelfout
pt_br: Erro ao restaurar
pt_pt: Erro ao restaurar

source: Restricted
de: Eingeschränkt
es: Restringido
fr: Restreint
it: Limitato
nl: Beperkt
pt_br: Restrito
pt_pt: Restrito

source: Retry
de: Nochmal versuchen
es: Reintentar
fr: Réessayer
it: Riprova
nl: Opnieuw proberen
pt_br: Tentar novamente
pt_pt: Tentar novamente

source: Save
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
nl: Opslaan
pt_br: Salvar
pt_pt: Guardar

# save_moments_together
source: Save your favorite moments together
de: Speichere eure Lieblingsmomente
es: Guarda vuestros momentos favoritos
fr: Sauvegardez vos moments passés ensemble
it: Salva i vostri momenti preferiti insieme
nl: Bewaar jullie favoriete momenten samen
pt_br: Salve seus momentos favoritos juntos
pt_pt: Guarda os teus momentos favoritos juntos

source: Saving...
de: Wird gespeichert...
es: Guardando...
fr: Enregistrement...
it: Salvataggio...
nl: Opslaan...
pt_br: Salvando...
pt_pt: A guardar...

# search_description
source: Search for 'Love2Love', then pick the widget you want.
de: Suche nach 'Love2Love' und wähle das gewünschte Widget aus.
es: Busca 'Love2Love' y elige el widget que quieras.
fr: Recherchez Love2Love dans la barre de recherche puis choisissez le widget que vous voulez.
it: Cerca 'Love2Love', poi scegli il widget che desideri.
nl: Zoek naar 'Love2Love' en kies de widget die je wilt.
pt_br: Pesquise por 'Love2Love' e escolha o widget que quiser.
pt_pt: Pesquisa por 'Love2Love' e escolhe o widget que queres.

# search_home_description
source: Search for 'Love2Love', then pick the widget you want.
de: Suche nach 'Love2Love' und wähle das gewünschte Widget aus.
es: Busca 'Love2Love' y elige el widget que quieras.
fr: Recherchez Love2Love dans la barre de recherche puis choisissez le widget que vous voulez.
it: Cerca 'Love2Love', poi scegli il widget che desideri.
nl: Zoek naar 'Love2Love' en kies de widget die je wilt.
pt_br: Pesquise por 'Love2Love' e escolha o widget que quiser.
pt_pt: Pesquisa por 'Love2Love' e escolhe o widget que queres.

source: Search love2love
de: love2love suchen
es: Buscar love2love
fr: Recherchez love2love
it: Cerca love2love
nl: Zoek love2love
pt_br: Pesquisar love2love
pt_pt: Pesquisar love2love

# search_love2love_home
source: Search Love2Love
de: Love2Love suchen
es: Buscar Love2Love
fr: Recherchez Love2Love
it: Cerca Love2Love
nl: Zoek Love2Love
pt_br: Pesquisar Love2Love
pt_pt: Pesquisar Love2Love

# search_placeholder
source: Search...
de: Suchen...
es: Buscar...
fr: Rechercher...
it: Cerca...
nl: Zoeken...
pt_br: Pesquisar...
pt_pt: Pesquisar...

source: seconds
de: Sekunden
es: segundos
fr: secondes
it: secondi
nl: seconden
pt_br: segundos
pt_pt: segundos

# secure_account
source: SECURE YOUR ACCOUNT
de: SICHERE DEIN KONTO
es: ASEGURA TU CUENTA
fr: SÉCURISEZ VOTRE COMPTE
it: METTI AL SICURO IL TUO ACCOUNT
nl: BEVEILIG JE ACCOUNT
pt_br: PROTEJA SUA CONTA
pt_pt: SEGURANÇA DA CONTA

source: Select
de: Auswählen
es: Seleccionar
fr: Sélectionner
it: Seleziona
nl: Selecteer
pt_br: Selecionar
pt_pt: Selecionar

# select_allow_when_active
source: Select Allow When App is Active
de: Wähle „Beim Verwenden der App erlauben“
es: Selecciona Permitir cuando la app esté activa
fr: Sélectionnez Autoriser Quand l'App est Active
it: Seleziona Consenti quando l’app è attiva
nl: Selecteer Toestaan wanneer app actief is
pt_br: Selecione Permitir Quando o App Estiver Ativo
pt_pt: Seleciona Permitir Quando a App Está Ativa

# select_lock_screen
source: Select your lock screen
de: Wähle deinen Sperrbildschirm
es: Selecciona tu pantalla de bloqueo
fr: Sélectionnez votre écran de verrouillage
it: Seleziona la schermata di blocco
nl: Selecteer je vergrendelscherm
pt_br: Selecione sua tela de bloqueio
pt_pt: Seleciona o teu ecrã de bloqueio
